{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "[SEP]",
      1
    ],
    "cls": [
      "[CLS]",
      2
    ]
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 4,
    "vocab": {
      "0": 0,
      "1": 1,
      "2": 2,
      "3": 3,
      "4": 4,
      "5": 5,
      "6": 6,
      "7": 7,
      "8": 8,
      "9": 9,
      "a": 10,
      "b": 11,
      "c": 12,
      "d": 13,
      "e": 14,
      "f": 15,
      "##7": 16,
      "##d": 17,
      "##3": 18,
      "##8": 19,
      "##0": 20,
      "##1": 21,
      "##f": 22,
      "##4": 23,
      "##5": 24,
      "##b": 25,
      "##9": 26,
      "##e": 27,
      "##6": 28,
      "##a": 29,
      "##2": 30,
      "##c": 31,
      "##00": 32,
      "00": 33,
      "08": 34,
      "000": 35,
      "##10": 36,
      "##b3": 37,
      "1b": 38,
      "##1b": 39,
      "##80": 40,
      "3f": 41,
      "80": 42,
      "010": 43,
      "##3b": 44,
      "##08": 45,
      "0800": 46,
      "d5": 47,
      "##d5": 48,
      "##34": 49,
      "34": 50,
      "##e3": 51,
      "##3a": 52,
      "##000": 53,
      "##500": 54,
      "##06": 55,
      "0000": 56,
      "2f": 57,
      "##45": 58,
      "##54": 59,
      "##2f": 60,
      "3b": 61,
      "##0a": 62,
      "##15": 63,
      "##7b": 64,
      "##6a": 65,
      "##a4": 66,
      "06": 67,
      "0a": 68,
      "31": 69,
      "48": 70,
      "6a": 71,
      "##d9": 72,
      "003": 73,
      "##b3f": 74,
      "2d9": 75,
      "4000": 76,
      "7b3f": 77,
      "9e": 78,
      "a4": 79,
      "##ed": 80,
      "##2d": 81,
      "0045": 82,
      "080a": 83,
      "0001": 84,
      "1ba4": 85,
      "1b2d": 86,
      "0108": 87,
      "0101": 88,
      "d56a": 89,
      "341b": 90,
      "2fd5": 91,
      "3b15": 92,
      "481b": 93,
      "2d9e": 94,
      "9e7b": 95,
      "a42f": 96,
      "17": 97,
      "1500": 98,
      "3b3": 99,
      "ed": 100,
      "##17": 101,
      "##16": 102,
      "16": 103,
      "##48": 104,
      "##40": 105,
      "##4b": 106,
      "##58": 107,
      "0016": 108,
      "3117": 109,
      "1780": 110,
      "3b31": 111,
      "45": 112,
      "3a": 113,
      "41": 114,
      "97": 115,
      "a7": 116,
      "a1": 117,
      "##b5": 118,
      "##97": 119,
      "##ee": 120,
      "##a1": 121,
      "##200": 122,
      "3200": 123,
      "58": 124,
      "ab": 125,
      "b54": 126,
      "ee3": 127,
      "083b": 128,
      "0008": 129,
      "3f06": 130,
      "3f48": 131,
      "80ee": 132,
      "0aa1": 133,
      "6a08": 134,
      "003f": 135,
      "ed3a": 136,
      "16b5": 137,
      "4508": 138,
      "9758": 139,
      "a1ed": 140,
      "b541": 141,
      "ee32": 142,
      "##ab": 143,
      "064b": 144,
      "41d5": 145,
      "5834": 146,
      "10": 147,
      "0034": 148,
      "8010": 149,
      "34ab": 150,
      "a77": 151,
      "5f": 152,
      "##5f": 153,
      "105f": 154,
      "3a5": 155,
      "4b": 156,
      "##3a7": 157,
      "##60": 158,
      "abe": 159,
      "4b3": 160,
      "56": 161,
      "e3a7": 162,
      "d5e3": 163,
      "##a7": 164,
      "6000": 165,
      "##18": 166,
      "0f": 167,
      "18": 168,
      "3e": 169,
      "8018": 170,
      "abd": 171,
      "a770": 172,
      "3a56": 173,
      "5697": 174,
      "54": 175,
      "##0f": 176,
      "d50f": 177,
      "3a54": 178,
      "0fa7": 179,
      "1860": 180,
      "5497": 181,
      "0c": 182,
      "##b80": 183,
      "a771": 184,
      "4500": 185,
      "55": 186,
      "6f": 187,
      "##76": 188,
      "##db": 189,
      "##380": 190,
      "##6f": 191,
      "a76f": 192,
      "5fc": 193,
      "3a55": 194,
      "4b4": 195,
      "5597": 196,
      "22": 197,
      "33": 198,
      "71": 199,
      "72": 200,
      "##7f": 201,
      "##da": 202,
      "##1c": 203,
      "##90": 204,
      "##22": 205,
      "3f08": 206,
      "6a34": 207,
      "003e": 208,
      "3e06": 209,
      "4a": 210,
      "70": 211,
      "8f": 212,
      "91": 213,
      "db": 214,
      "da": 215,
      "e2": 216,
      "##8f": 217,
      "##f5": 218,
      "##fc": 219,
      "##f80": 220,
      "##43": 221,
      "##91": 222,
      "##e2": 223,
      "1b80": 224,
      "3f80": 225,
      "0a3": 226,
      "a772": 227,
      "5fc7": 228,
      "15": 229,
      "1c": 230,
      "2c": 231,
      "38": 232,
      "39": 233,
      "43a7": 234,
      "6e3": 235,
      "706": 236,
      "760": 237,
      "8b": 238,
      "90": 239,
      "c3": 240,
      "f7": 241,
      "f500": 242,
      "##77": 243,
      "##73": 244,
      "##d6": 245,
      "##33": 246,
      "##3e": 247,
      "##3c": 248,
      "##300": 249,
      "##8b": 250,
      "##81c": 251,
      "##0c": 252,
      "##4a": 253,
      "##56": 254,
      "##52": 255,
      "##bf": 256,
      "##900": 257,
      "##2c": 258,
      "00b": 259,
      "006": 260,
      "00f5": 261,
      "803b": 262,
      "d543": 263,
      "06db": 264,
      "3122": 265,
      "168b": 266,
      "5f8f": 267,
      "5fbf": 268,
      "0c2c": 269,
      "2215": 270,
      "e233": 271,
      "0a31": 272,
      "2c90": 273,
      "6e3f": 274,
      "706e": 275,
      "760c": 276,
      "8b76": 277,
      "c352": 278,
      "01": 279,
      "1d": 280,
      "106": 281,
      "2e": 282,
      "37": 283,
      "3c": 284,
      "47": 285,
      "49": 286,
      "4380": 287,
      "53": 288,
      "52": 289,
      "61c": 290,
      "7fc": 291,
      "781c": 292,
      "8a": 293,
      "9d": 294,
      "9b80": 295,
      "af": 296,
      "a5": 297,
      "b1": 298,
      "bf": 299,
      "cf": 300,
      "c5": 301,
      "ce": 302,
      "cb80": 303,
      "c7f": 304,
      "cd6": 305,
      "d7": 306,
      "dd": 307,
      "d8": 308,
      "df": 309,
      "db3": 310,
      "e0": 311,
      "e40": 312,
      "##78": 313,
      "##7a7": 314,
      "##d3": 315,
      "##38": 316,
      "##39": 317,
      "##33b": 318,
      "##8a": 319,
      "##1d": 320,
      "##f7": 321,
      "##f0": 322,
      "##49": 323,
      "##400": 324,
      "##9d": 325,
      "##9b": 326,
      "##940": 327,
      "##e4": 328,
      "##e5": 329,
      "##e40": 330,
      "##63b": 331,
      "##640": 332,
      "##a5": 333,
      "##a00": 334,
      "##2e": 335,
      "##cd": 336,
      "##c3": 337,
      "##c40": 338,
      "0058": 339,
      "00db": 340,
      "0078": 341,
      "00e4": 342,
      "802f": 343,
      "##340": 344,
      "2fa": 345,
      "3b91": 346,
      "##0ab": 347,
      "##a40": 348,
      "0610": 349,
      "064a": 350,
      "0a00": 351,
      "58ab": 352,
      "103b": 353,
      "5fd": 354,
      "3a53": 355,
      "4b10": 356,
      "4b4b": 357,
      "4b3b": 358,
      "569b": 359,
      "3e00": 360,
      "3e3b": 361,
      "0c80": 362,
      "0c38": 363,
      "5fcf": 364,
      "3373": 365,
      "7256": 366,
      "702e": 367,
      "91da": 368,
      "9191": 369,
      "dbcd": 370,
      "da3b": 371,
      "388a": 372,
      "399d": 373,
      "0068": 374,
      "014b": 375,
      "1060": 376,
      "2e1b": 377,
      "5397": 378,
      "5248": 379,
      "61c5": 380,
      "8a0c": 381,
      "9de5": 382,
      "c53c": 383,
      "cd61": 384,
      "e40c": 385,
      "05": 386,
      "09": 387,
      "0300": 388,
      "07a7": 389,
      "033b": 390,
      "100": 391,
      "180": 392,
      "1000": 393,
      "1900": 394,
      "29": 395,
      "2a": 396,
      "2400": 397,
      "2340": 398,
      "3d": 399,
      "30": 400,
      "35": 401,
      "363b": 402,
      "40": 403,
      "42": 404,
      "4b3f": 405,
      "4db": 406,
      "4f80": 407,
      "433b": 408,
      "463b": 409,
      "57": 410,
      "5d": 411,
      "5b5": 412,
      "53a7": 413,
      "5b80": 414,
      "68": 415,
      "6e": 416,
      "6500": 417,
      "660": 418,
      "6380": 419,
      "6da": 420,
      "681c": 421,
      "6900": 422,
      "67a7": 423,
      "6400": 424,
      "7e": 425,
      "76": 426,
      "7c": 427,
      "700": 428,
      "710": 429,
      "734": 430,
      "70a": 431,
      "76a": 432,
      "716": 433,
      "7b80": 434,
      "7f5": 435,
      "7e2": 436,
      "777": 437,
      "73e": 438,
      "749": 439,
      "87": 440,
      "8d": 441,
      "88": 442,
      "84": 443,
      "98": 444,
      "94": 445,
      "96": 446,
      "900": 447,
      "908": 448,
      "9380": 449,
      "9f80": 450,
      "a3": 451,
      "ae": 452,
      "a2": 453,
      "af80": 454,
      "a900": 455,
      "b3": 456,
      "bb": 457,
      "b9": 458,
      "b6": 459,
      "bed": 460,
      "bb80": 461,
      "b76": 462,
      "b380": 463,
      "bfc": 464,
      "ba00": 465,
      "b0ab": 466,
      "c4": 467,
      "ca": 468,
      "c7b": 469,
      "c200": 470,
      "c77": 471,
      "d1": 472,
      "d45": 473,
      "d60": 474,
      "d380": 475,
      "d300": 476,
      "d940": 477,
      "de40": 478,
      "d640": 479,
      "dc40": 480,
      "da40": 481,
      "e7": 482,
      "e8": 483,
      "e1": 484,
      "ef": 485,
      "e4": 486,
      "e5": 487,
      "eb": 488,
      "e54": 489,
      "e58": 490,
      "ef80": 491,
      "e73": 492,
      "e300": 493,
      "e940": 494,
      "ee40": 495,
      "e640": 496,
      "ea00": 497,
      "ec40": 498,
      "e340": 499,
      "ea40": 500,
      "fa": 501,
      "fc": 502,
      "f0c": 503,
      "f0ab": 504,
      "##74": 505,
      "##7e": 506,
      "##7c": 507,
      "##dd": 508,
      "##d1": 509,
      "##d4": 510,
      "##3f": 511,
      "##87": 512,
      "##84": 513,
      "##03": 514,
      "##19": 515,
      "##47": 516,
      "##4d": 517,
      "##41": 518,
      "##4f": 519,
      "##5b": 520,
      "##b7": 521,
      "##b1": 522,
      "##bb": 523,
      "##b9": 524,
      "##ba": 525,
      "##98": 526,
      "##9f": 527,
      "##94": 528,
      "##96": 529,
      "##e7": 530,
      "##e0": 531,
      "##ea": 532,
      "##67": 533,
      "##6d": 534,
      "##63": 535,
      "##65": 536,
      "##69": 537,
      "##af": 538,
      "##a9": 539,
      "##23": 540,
      "##29": 541,
      "##2a": 542,
      "##c4": 543,
      "##cb": 544,
      "##ce": 545,
      "##c2": 546,
      "00a1": 547,
      "004a": 548,
      "0056": 549,
      "00f0": 550,
      "004d": 551,
      "0096": 552,
      "00ce": 553,
      "0009": 554,
      "1bba": 555,
      "3f3b": 556,
      "3f40": 557,
      "80c3": 558,
      "d500": 559,
      "d567": 560,
      "347c": 561,
      "34b1": 562,
      "2f80": 563,
      "2f3b": 564,
      "3b80": 565,
      "0639": 566,
      "483b": 567,
      "6a00": 568,
      "0033": 569,
      "1700": 570,
      "3b3b": 571,
      "ed00": 572,
      "ed40": 573,
      "ed39": 574,
      "edf7": 575,
      "453b": 576,
      "453e": 577,
      "3a3b": 578,
      "4140": 579,
      "41d6": 580,
      "41d4": 581,
      "9734": 582,
      "a743": 583,
      "a16a": 584,
      "abe3": 585,
      "abd9": 586,
      "abed": 587,
      "abee": 588,
      "10d1": 589,
      "10b9": 590,
      "5f97": 591,
      "5f7f": 592,
      "5f77": 593,
      "5f87": 594,
      "5fe7": 595,
      "3a57": 596,
      "4b80": 597,
      "4b45": 598,
      "4b48": 599,
      "4b1d": 600,
      "4bf7": 601,
      "4baf": 602,
      "abe7": 603,
      "abe8": 604,
      "abe0": 605,
      "abe1": 606,
      "abef": 607,
      "abe4": 608,
      "abe5": 609,
      "abeb": 610,
      "abe9": 611,
      "abe6": 612,
      "abea": 613,
      "abe2": 614,
      "abec": 615,
      "4b37": 616,
      "4b3d": 617,
      "4b33": 618,
      "4b38": 619,
      "4b35": 620,
      "4b39": 621,
      "4b3e": 622,
      "4b36": 623,
      "4b3a": 624,
      "4b3c": 625,
      "561d": 626,
      "0f00": 627,
      "1800": 628,
      "abd7": 629,
      "abdd": 630,
      "abd8": 631,
      "abdf": 632,
      "abdb": 633,
      "abde": 634,
      "abd6": 635,
      "abda": 636,
      "abdc": 637,
      "6fb3": 638,
      "6fed": 639,
      "6f8f": 640,
      "6f84": 641,
      "6fe0": 642,
      "6f6d": 643,
      "4b47": 644,
      "4b43": 645,
      "4b49": 646,
      "4b46": 647,
      "4b4a": 648,
      "4b42": 649,
      "2217": 650,
      "2240": 651,
      "333b": 652,
      "3374": 653,
      "33ea": 654,
      "71a7": 655,
      "71fc": 656,
      "71f0": 657,
      "7147": 658,
      "712a": 659,
      "724b": 660,
      "7276": 661,
      "72a5": 662,
      "4a3b": 663,
      "4a90": 664,
      "4a3e": 665,
      "4ac4": 666,
      "7090": 667,
      "705b": 668,
      "8f7f": 669,
      "8fda": 670,
      "8f22": 671,
      "8f9f": 672,
      "db2f": 673,
      "db40": 674,
      "da00": 675,
      "da03": 676,
      "e240": 677,
      "0a3f": 678,
      "1580": 679,
      "157f": 680,
      "157e": 681,
      "1c40": 682,
      "1c3f": 683,
      "1c41": 684,
      "383b": 685,
      "393b": 686,
      "903b": 687,
      "902f": 688,
      "9049": 689,
      "f780": 690,
      "f7d5": 691,
      "f7d3": 692,
      "00b0": 693,
      "00bb": 694,
      "00be": 695,
      "0066": 696,
      "1d00": 697,
      "1d3b": 698,
      "373b": 699,
      "37da": 700,
      "3c00": 701,
      "3c3b": 702,
      "471b": 703,
      "473b": 704,
      "493b": 705,
      "49e2": 706,
      "7fc3": 707,
      "7fce": 708,
      "af00": 709,
      "af98": 710,
      "a580": 711,
      "a5cb": 712,
      "b122": 713,
      "b123": 714,
      "bf1b": 715,
      "bf45": 716,
      "cf76": 717,
      "cf94": 718,
      "ce18": 719,
      "cec2": 720,
      "c7f7": 721,
      "c7fa": 722,
      "d740": 723,
      "d7dd": 724,
      "dded": 725,
      "dd40": 726,
      "d800": 727,
      "d840": 728,
      "df40": 729,
      "dfb7": 730,
      "db30": 731,
      "db3e": 732,
      "e040": 733,
      "e0bb": 734,
      "2fa3": 735,
      "2fa2": 736,
      "5fd7": 737,
      "5fdf": 738,
      "05e2": 739,
      "09a9": 740,
      "1001": 741,
      "1801": 742,
      "293c": 743,
      "2ad3": 744,
      "3d3b": 745,
      "303b": 746,
      "353b": 747,
      "4040": 748,
      "423b": 749,
      "4db1": 750,
      "5797": 751,
      "5d00": 752,
      "5b5b": 753,
      "68ab": 754,
      "6eb3": 755,
      "660f": 756,
      "6daf": 757,
      "7ec3": 758,
      "7600": 759,
      "7c00": 760,
      "700a": 761,
      "7103": 762,
      "7343": 763,
      "70ae": 764,
      "76af": 765,
      "716e": 766,
      "7f5d": 767,
      "7e24": 768,
      "777e": 769,
      "73ef": 770,
      "7493": 771,
      "8729": 772,
      "8de2": 773,
      "8880": 774,
      "844f": 775,
      "9800": 776,
      "94e3": 777,
      "9619": 778,
      "9005": 779,
      "908d": 780,
      "a306": 781,
      "ae63": 782,
      "a2ed": 783,
      "b37b": 784,
      "bb10": 785,
      "b93b": 786,
      "b665": 787,
      "bed8": 788,
      "b764": 789,
      "bfca": 790,
      "c43b": 791,
      "ca69": 792,
      "c7b6": 793,
      "c772": 794,
      "d13b": 795,
      "d453": 796,
      "d607": 797,
      "e740": 798,
      "e840": 799,
      "e140": 800,
      "ef40": 801,
      "e440": 802,
      "e5a5": 803,
      "eb40": 804,
      "e540": 805,
      "e588": 806,
      "e737": 807,
      "fa45": 808,
      "fc1b": 809,
      "f0cb": 810
    }
  }
}